adobe-acrobat-reader
adobe-creative-cloud
adobe-creative-cloud-cleaner-tool
airfoil
balenaetcher
cleanmymac
coda
crashplan
debookee
discord
firefox
github
google-adwords-editor
google-chrome
grammarly
homebrew/cask-drivers/philips-hue-sync
iina
istat-menus
istat-server
itunes-producer
microsoft-auto-update
microsoft-teams
nvidia-geforce-now
origin
plex
plex-media-server
postman
skyfonts
subler
steam
transmit
virtualbox
virtualbox-extension-pack
visual-paradigm
