adobe-acrobat-reader
adobe-creative-cloud
adobe-creative-cloud-cleaner-tool
airfoil
ankerwork
autodesk-fusion
balenaetcher
battle-net
bbc-iplayer-downloads
# cleanmymac
coda
# code42-crashplan
dash
debookee
discord
docker
docker-desktop
eufymake-studio
fig
firefox
# gather
github
google-chrome
# grammarly
homebrew/cask-drivers/philips-hue-sync
iina
imageoptim
# istat-menus
# istat-server
itunes-producer
keybase
kiwix
magicquit
microsoft-auto-update
microsoft-edge
microsoft-teams
nvidia-geforce-now
origin
plex
# plex-htpc
# plex-media-server
postman
qflipper
raspberry-pi-imager
robloxstudio
safari-technology-preview
sf-symbols
# skyfonts
steam
subler
sublercli
telegram-desktop
transmit
twingate
virtualbox
virtualbox-extension-pack
# visual-paradigm
visual-studio-code
wasabi-wallet
whatsapp
