adobe-creative-cloud
aerial
airfoil
amazon-chime
amazon-workdocs
amazon-workspaces
atom
chatmate-for-facebook
cleanmymac
coda
crashplan
debookee
discord
dropbox
duet
etcher
firefox
google-adwords-editor
google-backup-and-sync
google-chrome
grammarly
istat-menus
istat-server
itunes-producer
jetbrains-toolbox
mamp
mockuuups-studio
mysqlworkbench
navicat-for-mysql
nvidia-geforce-now
origin
plex-media-player
plex-media-server
postman
rescuetime
sequel-pro
skyfonts
spark
subler
steam
tower
transmit
virtualbox
visual-paradigm
vlc
vmware-fusion
